{
  "activation_function": "gelu",
  "architectures": [
    "GPTNeoXForCausalLM"
  ],
  "attention_bias": true,
  "attention_dropout": 0.1,
  "bos_token_id": 2,
  "classifier_dropout": 0.1,
  "eos_token_id": 3,
  "hidden_act": "gelu",
  "hidden_dropout": 0.1,
  "hidden_size": 768,
  "initializer_range": 0.02,
  "intermediate_size": 2048,
  "layer_norm_eps": 1e-05,
  "layer_norm_epsilon": 1e-05,
  "max_position_embeddings": 128,
  "model_type": "gpt_neox",
  "num_attention_heads": 6,
  "num_hidden_layers": 3,
  "pad_token_id": 0,
  "partial_rotary_factor": 0.25,
  "rope_scaling": null,
  "rope_theta": 10000,
  "rotary_emb_base": 10000,
  "rotary_pct": 0.25,
  "tie_word_embeddings": false,
  "torch_dtype": "float32",
  "transformers_version": "4.49.0",
  "use_cache": true,
  "use_parallel_residual": true,
  "vocab_size": 1000
}
